export const curses = [
  {
    title: 'Общение в занятии',
    id: 1,
    accordion: [
      {
        title: 'Смотрите выполнения участников',
        content: 'Переключайтесь на экран со всеми участниками, и вы сможете смотреть их выполнения, сообщения и добавлять их в эфир',
      },
      {
        title: 'Добавляйте в эфир участников',
        content: 'Переключайтесь на экран со всеми участниками, и вы сможете смотреть их выполнения, сообщения и добавлять их в эфир',
      },
      {
        title: 'Цитируйте сообщения',
        content: 'Переключайтесь на экран со всеми участниками, и вы сможете смотреть их выполнения, сообщения и добавлять их в эфир',
      },
    ],
  },
  {
    title: 'Опросы и реакции',
    id: 2,
    accordion: [
      {
        title: 'Создавайте опросы',
        content: 'Переключайтесь на экран со всеми участниками, и вы сможете смотреть их выполнения, сообщения и добавлять их в эфир',
      },
      {
        title: 'Просматривайте реакции участников',
        content: 'Переключайтесь на экран со всеми участниками, и вы сможете смотреть их выполнения, сообщения и добавлять их в эфир',
      },
    ],
  },
  {
    title: 'Оценки и отзывы',
    id: 3,
    accordion: [
      {
        title: 'Узнавайте в конце занятия мнение участников',
        content: 'Переключайтесь на экран со всеми участниками, и вы сможете смотреть их выполнения, сообщения и добавлять их в эфир',
      },
    ],
  },
];
