import image from '../../static/images/photo_2020-06-20_11-48-44.jpg';
import imageTwo from '../../static/images/01.png';

export const curses = [
  {
    title: 'Общение в занятии',
    id: 1,
    accordion: [
      {
        title: 'Смотрите выполнения участников',
        content: 'Переключайтесь на экран со всеми участниками, и вы сможете смотреть их выполнения, сообщения и добавлять их в эфир',
        image,
      },
      {
        title: 'Добавляйте в эфир участников',
        content: 'Переключайтесь на экран со всеми участниками, и вы сможете смотреть их выполнения, сообщения и добавлять их в эфир',
        image: imageTwo,
      },
      {
        title: 'Цитируйте сообщения',
        content: 'Переключайтесь на экран со всеми участниками, и вы сможете смотреть их выполнения, сообщения и добавлять их в эфир',
        image,
      },
    ],
  },
  {
    title: 'Опросы и реакции',
    id: 2,
    accordion: [
      {
        title: 'Создавайте опросы',
        content: 'Переключайтесь на экран со всеми участниками, и вы сможете смотреть их выполнения, сообщения и добавлять их в эфир',
        image,
      },
      {
        title: 'Просматривайте реакции участников',
        content: 'Переключайтесь на экран со всеми участниками, и вы сможете смотреть их выполнения, сообщения и добавлять их в эфир',
        image,
      },
    ],
  },
  {
    title: 'Оценки и отзывы',
    id: 3,
    accordion: [
      {
        title: 'Узнавайте в конце занятия мнение участников',
        content: 'Переключайтесь на экран со всеми участниками, и вы сможете смотреть их выполнения, сообщения и добавлять их в эфир',
        image,
      },
    ],
  },
];

export const cursesTwo = [
  {
    title: 'Общение в занятии',
    id: 1,
    accordion: [
      {
        title: 'dthrthdf',
        content: 'drtherth',
        image,
      },
      {
        title: 'Дdhttf',
        content: 'dfthfdht',
        image: imageTwo,
      },
      {
        title: 'Цитируйте сообщения',
        content: 'Переключайтесь на экран со всеми участниками, и вы сможете смотреть их выполнения, сообщения и добавлять их в эфир',
        image,
      },
    ],
  },
  {
    title: 'Опросы и реакции',
    id: 2,
    accordion: [
      {
        title: 'Создавайте опросы',
        content: 'Переключайтесь на экран со всеми участниками, и вы сможете смотреть их выполнения, сообщения и добавлять их в эфир',
        image,
      },
      {
        title: 'Просматривайте реакции участников',
        content: 'Переключайтесь на экран со всеми участниками, и вы сможете смотреть их выполнения, сообщения и добавлять их в эфир',
        image,
      },
    ],
  },
  {
    title: 'Оценки и отзывы',
    id: 3,
    accordion: [
      {
        title: 'Узнавайте в конце занятия мнение участников',
        content: 'Переключайтесь на экран со всеми участниками, и вы сможете смотреть их выполнения, сообщения и добавлять их в эфир',
        image,
      },
    ],
  },
];
